{"status":"success","data":[{"title":"ATENÇÃO! INSCRIÇÃO PARA MONITORES NO SEMINARIO DE PESQUISA DO CCSA","text":"<p>O XXII SEMINÁRIO DE PESQUISA DO CCSA ESTÁ PRECISANDO DE MONITORES PARA APOIAR A ORGANIZAÇÃO DO EVENTO. OS ALUNOS QUE TRABALHAREM COMO MONITORES SERÃO ISENTOS DO PAGAMENTO DA TAXA DE INSCRIÇÃO. LEIA MAIS NO TEXTO ABAIXO:<br \/>\n1. Serão inscritos 60 alunos de todos os cursos de graduação do CCSA para trabalharem nos três turnos. Serão 20 alunos em cada turno;<br \/>\n2. Serão escolhidos 36 alunos dos cursos de Administração, Direito e Ciências Contábeis (12 alunos de cada curso) e 24 alunos dos cursos de Turismo, Serviço Social, Economia e Biblioteconomia (06 alunos de cada curso). O número de alunos  foi definido levando-se em consideração o número total de alunos de cada curso e para oportunizar que todos os cursos sejam contemplados;<br \/>\n3. As vagas por turno serão distribuídas da seguinte forma:<br \/>\n• Cursos de Administração, Direito e Ciências Contábeis: 4 vagas por turno<br \/>\n• Cursos de Serviço Social, Turismo, Economia e Biblioteconomia – 2 vagas por turno.  <br \/>\n4. Os alunos deverão se inscrever até o dia 10 de abril de 2017 e as vagas serão preenchidas por ordem de inscrição. Até esta data será observada a vinculação do aluno ao curso. Após esta data, serão inscritos alunos de qualquer outro curso do CCSA para ocupar as vagas ainda não preenchidas;<br \/>\n5. Os alunos deverão apoiar o evento em um único turno. Nos demais turnos poderão se inscrever em minicursos; e,<br \/>\n6. Os interessados deverão procurar a Secretaria do Seminário para fazer sua inscrição (Sala de Revistas do NEPSA II)<\/p>\n\n<p>Natal\/RN, 08 de fevereiro de 2017.<\/p>\n\n<p>A Comissão Organizadora do Seminário.<\/p>\n\n","created_at":"2017-02-10 11:13:10"},{"title":"INSTRUÇÕES PARA O RECOLHIMENTO DA TAXA DE INSCRIÇÃO","text":"<p>1. Com muita atenção, preencher os campos do link Guia de Recolhimento da União (GRU impressão), em amarelo, com os seguintes códigos e informações: <br \/>\nI. Unidade Favorecida: 153113 (refere-se à Unidade Centro de Ciências Sociais Aplicadas);<br \/>\nII. Gestão: 15234 (refere-se à UFRN - Universidade Federal do Rio Grande do Norte);<br \/>\nIII. Código de Recolhimento: 28911-6 (refere-se à Descrição do Recolhimento = SFIN\/SREPUG Serviços Educacionais);<br \/>\nIV. Clicar em “Consultar”.<br \/>\n2. Em seguida clicar em “Avançar”.<br \/>\n3. Na página seguinte, preencher apenas os campos: <br \/>\nI. Número de Referência: 1668;<br \/>\nII. Competência (mês\/ano): Mês e Ano em questão;<br \/>\nIII. Nome do contribuinte: Nome do Participante;<br \/>\nIV. CPF: do Participante;<br \/>\nV. Valor Principal: R$20,00 para ALUNO e R$40,00 para PROFESSOR\/TÉCNICO<br \/>\nVI. Valor Total: mesmo que Valor Principal;<br \/>\nVII. Após o preenchimento, clicar em “Emitir GRU” e imprimir a guia para pagamento no Banco do Brasil.<br \/>\n4. Após o pagamento do GRU no Banco do Brasil, envie-nos o comprovante de pagamento juntamente com o GRU (com número visível e legível) utilizando a aba própria para esse fim na área privativa do seu usuário (acessível após a realização do cadastro na página principal do evento).<\/p>\n\n","created_at":"2017-01-31 10:16:45"}]}