{"status":"success","data":[{"name":"TURISMO","tgs":[{"name":"Gestão de Turismo","syllabus":"Competitividade Turística de Destinos e Organizações; Redes e Alianças Estratégicas; Marketing Turístico; Comunicação e Promoção Turística; Gestão da Qualidade dos Serviços Turísticos; Planejamento e Gestão em Turismo.","coordinators":"Lissa Ferreira, Luiz Mendes Filho, Leilianne Barreto"},{"name":"Planejamento e Organização do Turismo","syllabus":"Turismo, governança e Participação. governabilidade Popular e as Políticas Públicas de Turismo. Teoria do Planejamento Turístico. Planejamento e Organização do Turismo. Planejamento e Segmentação Turística.","coordinators":"Wilker Nóbrega, Kerlei Sonaglio"}]},{"name":"CIÊNCIAS DA INFORMAÇÃO","tgs":[{"name":"Estudos Históricos e Epistemológicos da Biblioteconomia e da Ciência da Informação","syllabus":"Estudos Históricos e Epistemológicos da Ciência da Informação. Constituição do campo científico e questões epistemológicas e históricas da Ciência da informação e seu objeto de estudo - a informação. Reflexões e discussões sobre a disciplinaridade, interdisciplinaridade e transdisciplinaridade, assim como a construção do conhecimento na área. Estudos sobre perfil, formação, competências profissionais e mercado de trabalho. Estudos sobre os tipos de unidades de informação.\n","coordinators":"Antônia Neta, Francisco Galdino, Jacqueline de Araújo Cunha"},{"name":"Gestão da Informação e Conhecimento","syllabus":"Gestão de ambientes, sistemas, unidades, serviços, produtos de informação e recursos informacionais. Estudos de fluxos, processos, uso e usuários da informação como instrumentos de gestão. Gestão do conhecimento e aprendizagem organizacional no contexto da Ciência da Informação. Marketing da informação, monitoramento ambiental e inteligência competitiva. Estudos métricos da informação. Gestão documental, segurança da informação e preservação e conservação de documentos. Empreendedorismo informacional.","coordinators":"Francisco Galdino, Andréa Carvalho, Eliane Silva, Pedro Neto"},{"name":"Informação, Tecnologia e Mediação","syllabus":"Planejamento, implantação e avaliação de produtos e serviços de informação. Redes, recursos e fontes de informação. Estudo dos processos e das relações entre mediação, circulação e apropriação de informações, em diferentes contextos. Tecnologias de Informação e Comunicação. Redes sociais. Repositórios digitais. Curadoria de conteúdos. Arquitetura da informação.","coordinators":"Jacqueline de Araújo Cunha, Andréa Carvalho, Eliane Silva, Fernando Vechiato, Luciana Moreira Carvalho"},{"name":"Organização e Representação do Conhecimento","syllabus":"Teorias, metodologias e práticas relacionadas à organização de documentos e da informação em ambiências informacionais, tais como: arquivos, museus, bibliotecas e congêneres. Compreende, também, os estudos relacionados aos processos, produtos e instrumentos de representação do conhecimento. Estudos sobre análise da informação.","coordinators":"Luciana Moreira Carvalho, Jacqueline Souza, Nádia Vanti, Rildeci Medeiros, Monica Marques"},{"name":"Política e Economia da Informação","syllabus":"Políticas de informação e suas expressões em diferentes campos. Sociedade da informação. Informação, Estado e governo. Propriedade intelectual. Acesso à informação. Economia política da informação e da comunicação; produção colaborativa. Informação, conhecimento e inovação. Inclusão informacional e inclusão digital. Ética e informação. Informação e meio ambiente.","coordinators":"Andréa Carvalho, Eliane Silva, Pedro Neto"}]},{"name":"CIÊNCIAS CONTÁBEIS","tgs":[{"name":"Controladoria","syllabus":"Sistemas de Informação, Controles de Gestão, Custos, Custeio da Qualidade, orçamento empresarial, Avaliação de desempenho, informação de custo e qualidade do gasto público.","coordinators":"Maxwell dos Santos Celestino, Adilson Tavares, Alexandro Barbosa"},{"name":"Contabilidade para Usuários Externos","syllabus":"Contabilidade Societária, IFRS, Tributação, Auditoria e Perícia Contábil, Educação Fiscal, Contabilidade Pública e Governamental.","coordinators":"Clayton Levy"},{"name":"Educação e Pesquisa em Contabilidade","syllabus":"Formação do Contador; Processo de ensino-aprendizagem; Estilos e Estratégias de Aprendizagem em Ciências Contábeis; Avaliação de aprendizagem; Tecnologia da Educação: Educação online; metodos de pesquisa qualitativa e quantitativa em contabilidade; Perfil e Evolução do egresso; Expectativas de mercado e do curso de Ciências Contábeis; Avaliação de programas educacionais.","coordinators":"Aneide Oliveira Araújo, Edmilson Jovino"},{"name":"Contabilidade, Controle Interno e Auditoria aplicados ao setor público","syllabus":"-","coordinators":""}]},{"name":"SERVIÇO SOCIAL","tgs":[{"name":"Questão Social, Políticas Sociais e Serviço Social","syllabus":"Estudos e pesquisas sobre a Questão Social e suas expressões; Análise de políticas sociais – sua gênese e desenvolvimento e a inserção profissional do Serviço Social nos processos de formulação.","coordinators":"Iris Maria de Oliveira, Ilena Felipe Barros, Roberto Marinho Alves da Silva, Rosangela Alves de Oliveira, Eliana Andrade da Silva, Edla Hoffmann"},{"name":"Direitos Humanos, Diversidade Humana e Serviço Social","syllabus":"Consiste num espaço de socialização de estudos e pesquisas na área de Serviço Social e áreas afins, e tem como principal objetivo contribuir com a reflexão crítica sobre os processos de violação dos direitos humanos na sociedade capitalista, considerando a diversidade humana em suas diferentes expressões: gênero; identidade de gênero; raça-etnia; orientação sexual.","coordinators":"Silvana Mara de Morais Dos Santos, Rita de Lourdes De Lima, Miriam de Oliveira Inácio, Andrea Lima da Silva, Tassia Rejane Monte dos Santos, Ilka de Lima Souza, Maria Celia Correia Nicolau, Tibério Oliveira"},{"name":"Questão Urbana Agrária, Ambiental, Movimentos Sociais e Serviço Social","syllabus":"Consiste num espaço de socialização de estudos e pesquisas na área de Serviço Social e áreas afins e tem como principal objetivo a contribuição à reflexão crítica de pesquisas que estudam as seguintes temáticas: Propriedade privada da terra, trabalho e formas de produção e reprodução capitalista.","coordinators":"Silvana Mara de Morais Dos Santos, Rita de Lourdes De Lima, Miriam de Oliveira Inácio, Andrea Lima da Silva, Tassia Rejane Monte dos Santos, Ilka de Lima Souza, Maria Celia Correia Nicolau, Daniela Neves"}]},{"name":"ECONOMIA","tgs":[{"name":"Análise Econômica Multissetorial, Estratégica e Conjuntural","syllabus":"O GT preocupa-se com o estudo das relações entre as atividades econômicas, o qual é realizado por meio de modelos multissetoriais, e das consequências dessas inter-relações para a análise de um espaço econômico específico, seja um espaço nacional ou subnacional. Estimativas de matrizes insumo-produto, nacional e\/ou estadual. Análise das relações econômicas intersetoriais para o espaço nacional, regional ou estadual. Análise conjuntural e estudos de análise estratégica para o Brasil tipicamente relacionada ao médio e longo prazos. Modelos de consistência entre fluxos e estoques (stock-flow consistent - SFC) e modelos macroeconômicos em geral.","coordinators":"André Luís Cabral Lourenço, Denílson da Silva Araújo, Fabrício Pitombo Leite, Luziene Dantas de Macedo, Márcia Maria de Oliveira Bezerra, William Eufrasio Nunes Pereira"},{"name":"Desenvolvimento Econômico","syllabus":"Discute as contribuições teóricas e de políticas que analisem o desenvolvimento nas diversas vertentes do pensamento econômico, priorizando as questões macroeconômicas.","coordinators":"André Luís Cabral Lourenço, Denílson da Silva Araújo, Márcia Maria de Oliveira Bezerra, William Eufrasio Nunes Pereira, Marconi Gomes da Silva"},{"name":"Grupo Interdisciplinar de Estudos e Avaliação de Políticas Públicas (GIAPP)","syllabus":"Discute as contribuições acadêmicas sobre avaliação e análise de políticas públicas, inclusive: avaliação de produtos, efeitos e impactos das diversas políticas como saúde, educação, agricultura, assistência social etc.","coordinators":"João Matos Filho, Lincoln Moraes de Souza"},{"name":"Estudos e Pesquisas em Espaço, Trabalho, Inovação e Sustentabilidade","syllabus":"Discute as questões teóricas e políticas da economia regional e urbana, priorizando as questões do trabalho, da inovação e da sustentabilidade nesses espaços.","coordinators":"Denílson da Silva Araújo, William Eufrasio Nunes Pereira, Marconi Gomes da Silva, Maria Lussieu da Silva, Valdênia Apolinário"},{"name":"Métodos Quantitativos Aplicados à Economia","syllabus":"Discute trabalhos que mostrem contribuições metodológicas quantitativas aplicadas à Economia. Neste caso, pretende-se analisar temas como saúde, educação, criminalidade, crescimento econômico, integração de mercados etc, utilizando ferramentas estatísticas, matemáticas e econométricas que tem sido aplicadas na literatura nacional e internacional, a fim de trazer contribuições ao desenvolvimento regional.","coordinators":"João Paulo Martins Guedes, Diego de Maria André, Igor Ezio Maciel Silva"}]},{"name":"DIREITO PRIVADO E PÚBLICO","tgs":[{"name":"Direito das Relações de Consumo","syllabus":"O Código Civil brasileiro dedica todo um capítulo aos direitos da personalidade, categoria da qual o legislador se ocupa pela primeira vez.","coordinators":"Yanko Marcius de Alencar Xavier, Patrícia Borba Vilar Guimarães, Fabricio Gemano Alves, Anderson da Silva Lanzillo"},{"name":"Direito e Desenvolvimento","syllabus":"Direito e Desenvolvimento. Constitucionalismo e estrutura econômica. Legislação como instrumento de políticas públicas. Planejamento econômico. Regulação estatal, serviços públicos e atividade econômica. Disciplina da atividade empresarial.","coordinators":"Yanko Marcius de Alencar Xavier, Patrícia Borba Vilar Guimarães, Fabricio Gemano Alves, Anderson da Silva Lanzillo"},{"name":"Direito e Regulação dos Recursos Naturais e da Energia","syllabus":"Direito dos Recursos Hídricos: princípios hídricos constitucionais, política nacional dos recursos hídricos, usuário-pagador, atribuições e competências, conflitos.","coordinators":"Yanko Marcius de Alencar Xavier, Patrícia Borba Vilar Guimarães, Fabricio Gemano Alves, Anderson da Silva Lanzillo"},{"name":"Direito, Linguagem e Sociedade","syllabus":"O objetivo do presente grupo de trabalho é discutir as relações entre Direito e Linguagem em seus variados aspectos a partir de múltiplas perspectivas teóricas, tendo em vista o aspecto social dessa inter-relação. Modernamente cresce a percepção de que o exercício democrático do Direito não significa apenas ter acesso aos meios institucionais ligados ao sistema de justiça estatal, mas também compreender esses meios, o que implica no acesso, claridade e compreensão da linguagem jurídica. Interessa especialmente trabalhos que discutam: a) aspectos epistemológicos e teóricos gerais ligados ao Direito e à Linguagem (Teoria e Filosofia do Direito, e Ciências da Linguagem); b) argumentação e hermenêutica jurídica; c) a linguagem jurídica e seus gêneros (Linguística e Dogmática Jurídica); d) direito, linguagem e práticas sociais\/ acesso à justiça.","coordinators":"Anderson da Silva Lanzillo"},{"name":"Trabalho Infantil e a Proteção da Criança e do Adolescente","syllabus":" O GT se propõe a servir de espaço de debate sobre as pesquisas desenvolvidas na atualidade sobre o trabalho infantil, em suas diversas modalidades, tais como: TIA – Trabalho Infantil Artístico; TIE – Trabalho Infantil Esportivo: TID – Trabalho Infantil Doméstico; TIC – Trabalho Infantil no Campo;? TIR – Trabalho Infantil nas Ruas; TIS – Trabalho Infantil Sexual; TIP – Trabalho Infantil Perigoso; TII – Trabalho Infantil Indígena, etc. A importância da temática se justifica diante dos reflexos da realidade do trabalho infantil sobre o desenvolvimento das crianças e adolescentes. Num contexto de globalização hegemônica, a relação de exploração da força de trabalho infanto-juvenil ?teve um aumento no Bfrasil, em 2014, e vem sendo associado a problemas como evasão escolar, viol& ecirc;ncia, bullying, ?doenças ocupacionais, precarização do trabalho e exclusão social. O trabalho infantil aqui é entendido como a atividade, onerosa ou não, reputada inadequada ou nociva ao desenvolvimento pleno da criança e do adolescente. Conforme o marco jurídico do Brasil, o trabalho infantil é a atividade realizada pelas crianças e ou pelos adolescentes que estão abaixo da idade legal mínima permitida para figurarem como sujeitos da relação de emprego.","coordinators":"Zeu Palmeira Sobrinho, Fabiana Mota"},{"name":"Direitos Fundamentais da Constituição Federal","syllabus":"Do  ponto  de  vista  jurídico-constitucional, os direitos fundamentais configuram, em seu conjunto, um sistema jurídico das liberdades individuais e de direitos prestacionais oponíveis em face de todos os órgãos estatais, funcionalmente pertinentes aos três poderes institucionalizados. Sua grande importância no sistema  político e na sociedade contemporânea é inegável. Isso é o que pode ser facilmente verificado, por exemplo, nas discussões e decisões do Supremo Tribunal Federal, na política legislativa e, no âmbito do Poder Executivo (Administração Pública), na discussão e formulação das chamadas políticas públicas. Trata-se de um sistema normativo, dotado de supremacia dentro do Estado de Direito e, por isso, que vincula e limita o poder estatal. Não obstante, seu desenvolvimento avançou para relações jurídicas mais complexas, tais como os deveres prestacionais do Estado, concretizadores do princípio do Estado social e a tutela de direitos difusos e coletivos. Destarte, alguns dos objetos a serem analisados pelo presente GT são: direitos e garantias individuais e coletivos, proteção multinível dos direitos fundamentais, eficácia das normas definidoras de direitos fundamentais nas relações entre particulares, constitucionalização do direito de família teoria geral dos direitos fundamentais e interpretação constitucional.","coordinators":"Jair Soares de Oliveira Segundo, Leonardo Martins, Beatriz Ferreira de Almeida, Fabrízia Pessoa Serafim, Jone Fagner Rafael Maciel, Suzana Cecília Cortês de Araújo e Silva"},{"name":"Jurisdição Constitucional e o Novo Código de Processo Civil","syllabus":"Jurisdição Constitucional. Ações Constitucionais. Vinculação das Decisões. O processo no novo Código de Processo Civil.","coordinators":"Ana Beatriz Rebello Presgrave"},{"name":"Direito Internacional e sua Efetivação na Ordem Jurídica Interna","syllabus":"Direito Internacional. Direito Estatal. Soberania. Tratados Internacionais. Aplicação. Jurisdição. Efetividade. Tribunal Penal Internacional. ","coordinators":"Jahyr-Philippe Bichara, Thiago Oliveira Moreira, Diogo Pignataro de Oliveira, Marconi Neves Macedo"}]},{"name":"CIÊNCIAS ADMINISTRATIVAS","tgs":[{"name":"Estratégias Políticas de Gestão","syllabus":" Aprendizagem organizacional; Dinâmica de sistemas; Pensamento sistêm co; Modelagem de negócios; Simulação empresarial; Jogos de empresas; Aspectos Teóricos e Metodológicos da Vantagem Competitiva.","coordinators":"Miguel Eduardo Moreno Añez, Maxwell dos Santos Celestino"},{"name":"Finanças","syllabus":"Finanças empresariais; controle gerencial; mercado de capitais; governança corporativa.","coordinators":"Vinício Almeida"},{"name":"Desafios da Implementação da Administração Estratégica nas Organizações","syllabus":"-","coordinators":"Vidal Sunción Infante"},{"name":"Gestão de Sistemas e Tecnologia da Informação","syllabus":"Governo Eletrônico e Tecnologia da Informação em Organizações Não Governamentais;Aspectos Socioambientais de SI\/TI.","coordinators":"Anatália Saraiva Martins Ramos"},{"name":"Gestão de Políticas Socias","syllabus":"Discutir as novas configurações das políticas sociais brasileiras: finalidades, arranjos institucionais, instrumentos e processos.","coordinators":"Dinah dos Santos Tinoco"},{"name":"Gestão de Pessoas e Comportamento Organizacional","syllabus":"Discutir as políticas e práticas de gestão de pessoas e os processos de comportamento organizacional no âmbito individual, grupal e organizacional e suas interfaces com o desenvolvimento das organizações.","coordinators":"Patrícia Whebber Souza de Oliveira"},{"name":"Administração Pública, Empreendedorismo e Desenvolvimento","syllabus":"O GT tem como objetivo constituir-se num espaço para apresentação de trabalhos que envolvam reflexões sobre as possibilidades e limitações das políticas que tem como foco o desenvolvimento humano em suas dimensões (econômica, social, política, ambiental e cultural), bem como a análise da institucionalização de práticas e ações inovadoras e empreendedoras no campo da administração pública, bem como na articulação entre Mercado e Estado.","coordinators":"Aline Virgínia, Dalvanir Avelino da Silva"},{"name":"Gestão Social, Reforma Agrária e Desenvolvimento Territorial","syllabus":"Trata-se de grupo de trabalho destinado à discussão de processos e tendências do campo da Gestão Social, incluindo o universo das organizações do Terceiro Setor (não-governamentais, cooperativas, associações, grupos de trabalho e produção informais), além de temas específicos de estágios da reforma agrária e do desenvolvimento territorial no Rio Grande do Norte e no Brasil.","coordinators":"Washington Souza, Pâmela Brandão"},{"name":"Inovação na Gestão Pública","syllabus":"Discutir trabalhos que abordem as inovações no campo da gestão pública e das políticas públicas, contribuindo para a disseminação das boas práticas e, com isso, com o fortalecimento do setor público e a melhoria nos serviços ofertados à população.","coordinators":"Hironobu Sano, Lilia Sumiya"},{"name":"Marketing","syllabus":"Administração de Marketing. Marketing no Século XXI como ferramenta pedagógica no contexto educacional. Marketing em áreas especiais. Gerenciamento do processo de marketing, marketing virtual e inteligência competitiva.","coordinators":"Thelma Pìgnataro"},{"name":"Condições de Trabalho e Saúde do Trabalhador","syllabus":"Condições de trabalho e sua relação com a saúde do trabalhador; qualidade de vida no trabalho.","coordinators":"Maria Teresa Pires Costa, Antonio Alves Filho"}]},{"name":"TRANSDISCIPLINAR","tgs":[{"name":"Arte e Marxismo","syllabus":"Análises do complexo estético a partir da sua relação com a sociedade, tendo por fundamento o materialismo histórico. Apresentações e debates de ensaios e pesquisas sobre artistas, obras de arte e movimentos estéticos, assim como teorias, tradições e autores que, historicamente, fomentaram essas discussões. E, diante das determinações que consubstanciam a legalidade específica da figuração artística, estabelecer reflexões sobre o realismo crítico e a teoria do reflexo.","coordinators":"Zeu Palmeira Sobrinho"}]}]}